import img2 from "../../public/assets/aboutus/licensia.png";

export default [
  {
    id: 1,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img2,
  },
  {
    id: 2,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img2,
  },
  {
    id: 3,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img2,
  },
  {
    id: 4,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img2,
  },
  {
    id: 5,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img2,
  },
  {
    id: 6,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img2,
  },
  {
    id: 7,
    title: "Название новости",
    desc: "Допускает внедрение поэтапного и развития общества.",
    time: " 21.11.2023 	",
    image: img2,
  },
];
