import uslugi1 from "../../public/assets/uslugi/uslugi1.png";
import uslugi2 from "../../public/assets/uslugi/uslugi2.png";
import uslugi3 from "../../public/assets/uslugi/uslugi3.png";
import uslugi4 from "../../public/assets/uslugi/uslugi4.png";
import uslugi5 from "../../public/assets/uslugi/uslugi5.png";
import uslugi6 from "../../public/assets/uslugi/uslugi6.png";
import uslugi7 from "../../public/assets/uslugi/uslugi7.png";
import uslugi8 from "../../public/assets/uslugi/uslugi8.png";

export default [
  {
    id: 1,
    title: "Апробация",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi1,
  },
  {
    id: 2,
    title: "Помощь в подборе оборудования",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi2,
  },
  {
    id: 3,
    title: "Помощь инженеров в настройке",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi3,
  },
  {
    id: 4,
    title: "Пуско-наладочные работы",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi4,
  },
  {
    id: 5,
    title: "Обучение работе с оборудованием",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi5,
  },
  {
    id: 6,
    title: "Подменный аппарат",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi6,
  },
  {
    id: 7,
    title:
      "Работа с учебными центрами повышения квалификации медицинского персонала",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi7,
  },
  {
    id: 8,
    title: "Организация обучения врачей на собственной территории",
    subtitle: "Описание услуги",
    desc: "Также как постоянное информационно-пропагандистское обеспечение нашей деятельности требует определения и уточнения распределения внутренних резервов и ресурсов. ",
    image: uslugi8,
  },
];
